{
"A fresh verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a su dirección de correo electrónico.",
	"Advisor professor": "Profesor asesor",
	"Already have an account?": "¿Ya tienes una cuenta?",
	"All rights reserved.": "Todos los derechos reservados.",
	"Before proceeding, please check your email for a verification link.": "Antes de continuar, por favor, consulte en su correo electrónico para ver si hay un enlace de verificación.",
	"Back to login":"Iniciar sesión",
	"Birth Date": "Fecha de nacimiento",
	"click here to request another": "Haga clic aquí para solicitar otro",
	"Collaborators": "Colaboradores",
	"Comprehensive Care System for the Elderly Sector": "Sistema de Atención Integral al Sector Adulto Mayor",
	"Confirm Password": "Confirmar contraseña de acceso",
	"Contact means": "Medios de contacto",
	"Contact us": "Contáctenos",
	"Country of Birth": "País de nacimiento",
	"Dashboard": "Panel",
	"Constituentist deputy": "Diputado constituyentista",
	"Dear visitor": "Apreciado visitante",
	"Development analyst": "Análista de desarrollo",
	"D.N.I.": "Número de cédula de identidad",
	"Don't have an account?": "¿Todavía no tienes una cuenta?",
	"E-Mail Address": "Dirección de correo electrónico",
	"First Name": "Primer Nombre",
	"First Surname": "Primer Apellido",
	"Forbidden": "Prohibido",
	"Forgot password message": "¿Olvidó su contraseña? ¡No se preocupe!. Haganos saber su nombre de usuario y nosotros nos encargamos de enviar un enlace de reestablecimiento a su dirección de correo electrónico el cual te permitirá escoger una nueva contraseña de acceso.",
	"Forgot Your Password?": "¿Olvidó su contraseña?",
	"Genre": "Género",
	"Go Home": "Ir al inicio",
	"Hello!": "¡Hola!",
	"Higher technician": "Técnico superior universitario",
	"If you did not create an account, no further action is required.": "Si no creaste una cuenta, puedes ignorar o eliminar este correo electrónico.",
	"If you did not receive the email": "Si no ha recibido el correo electrónico",
	"If you did not request a password reset, no further action is required.": "Si no has solicitado el reestablecimiento de tu contraseña de acceso, puedes ignorar o eliminar este correo electrónico.",
	"If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si tiene problemas para hacer clic en el botón \":actionText\", copie y pegue la siguiente URL \nen su navegador web:",
	"Image designed by Freepik": "Imágen diseñada por Freepik",
	"Invalid signature.": "Firma no válida.",
	"Loading": "Cargando",
	"Login": "Iniciar sesión",
	"Log in as guest": "Ingrese como invitado",
	"Logout": "Finalizar sesión",
	"Marital Status": "Estado Civil",
	"Middle Name": "Segundo Nombre",
	"Name": "Nombre completo",
	"National Constituent Assembly": "Asamblea Nacional Constituyente",
	"Not Found": "No encontrado",
	"Phone number": "Número de teléfono",
	"Oh no": "Ay no",
	"Page Expired": "Página expirada",
	"Page Not Found": "Página no encontrada",
	"Password": "Contraseña de acceso",
	"Personal Identification": "Identificación personal",
	"Photo by Cristina Gottardi on Unsplashs": "Foto de Cristina Gottardi en Unsplashs",
	"Physical Condition Impairment": "Impedimento por condición física",
	"Please click the button below to verify your email address.": "Por favor haga clic en el siguiente botón para confirmar su dirección de correo electrónico.",
	"Please confirm your password before continuing.": "Por favor confirme su contraseña de acceso antes de continuar.",
	"Project collaborators": "Colaboradores del proyecto",
	"Recover your password": "Recupere su contraseña",
	"Regards": "Saludos",
	"Register": "Registrarse",
	"Remember Me": "Mantener sesión activa",
	"Reset Password": "Restablecer contraseña de acceso",
	"Reset Password Notification": "Notificación de restablecimiento de su contraseña de acceso",
	"Role to Play": "Rol a desempeñar",
	"Second Surname": "Segundo Apellido",
	"See the most frequently asked questions": "Consulte las preguntas más frecuentes",
	"Send Password Reset Link": "Enviar enlace de reestalecimiento",
	"Server Error": "Error del servidor",
	"Service Unavailable": "Servicio no disponible",
	"Social networks": "Redes sociales",
	"Territorial Polytechnic University of the State of Mérida": "Universidad Politécnica Territorial del Estado Mérida",
	"Terms and Conditions": "Términos y Condiciones",
	"Terms and conditions of the service": "Términos y condiciones del servicio",
	"This action is unauthorized.": "Esta acción no está autorizada.",
	"This password reset link will expire in :count minutes.": "Este enlace para restablecer su contraseña de acceso caduca en :count minutos.",
	"Toggle navigation": "Activar navegación",
	"Too Many Attempts.": "Demasiados intentos",
	"Too Many Requests": "Demasiadas solicitudes",
	"Unauthorized": "No autorizado",
	"Username": "Nombre de usuario",
	"Verify Email Address": "Confirme su dirección correo electrónico",
	"Verify Your Email Address": "Verifique su dirección de correo electrónico",
	"We won't ask for your password again for a few hours.": "No pediremos nuevamente tu contraseña acceso hasta pasar unas horas.",
	"You are logged in!": "¡Ya iniciaste sesión!",
	"You are receiving this email because we received a password reset request for your account.": "Estás viendo este mensaje porque hemos recibido una solicitud para reestablecer la contraseña de acceso de tu cuenta.",
	"Your email address is not verified.": "Su dirección de correo electrónico no está verificada.",
	"Whoops!": "¡Vaya!",








	"The main function of this web application is to direct the public policies of integral attention to the elderly sector by the National Government, trying the best of efforts so that social justice is applied with socialist equity, giving each one according to their need; as well as disseminating and promoting norms and guidelines of the Ministry of People's Power of the Office of the Presidency and Follow-up of Government Management and of the National Constituent Assembly": "Esta aplicación web tiene como función principal direccionar las políticas públicas de atención integral al sector adulto mayor por el Gobierno Nacional, intentando el mayor de los esfuerzos para que se aplique la justicia social con equidad socialista dando a cada quien según su necesidad; así como también divulgar y promover normas y directrices del Ministerio del Poder Popular del Despacho de la Presidencia y Seguimiento de Gestión de Gobierno y de la Asamblea Nacional Constituyente",
	"The comprehensive care system for the elderly \"Hugo Rafael Chávez Frías\" reserves the right to change, add or remove parts of this terms of use agreement at any time. It is the user's responsibility to periodically review the terms and conditions when using this web application. If the user does not agree to these terms of use, we suggest that they refrain from accessing or browsing the website of our entity": "El sistema de atención integral al sector adulto mayor \"Hugo Rafael Chávez Frías\" se reserva el derecho de cambiar, agregar o quitar partes de este acuerdo de términos de uso en cualquier momento. Es responsabilidad del usuario revisar periódicamente los términos y condiciones al hacer uso de esta aplicación web. Si el usuario no está de acuerdo con estos términos de uso, le sugerimos que se abstenga de acceder o navegar por el sitio web de nuestra entidad",
	"To fully enjoy all the functionalities that the web application offers, it may be necessary to register and provide certain personal information that will serve to respond and provide a better service": "Para disfrutar a plenitud todos las funcionalidades que la aplicación web ofrece, puede ser necesario registrarse y proveer cierta información personal que servirá para dar respuesta y otorgar un mejor servicio",
	"By accepting the terms and conditions, the user agrees to provide the registration data and updates necessary to keep said information up to date. Improper access to the web application is left to the discretion of the user, being the sole party responsible for managing the confidentiality and security of his account": "Al aceptar los términos y condiciones, el usuario accede a proveer los datos de registro y actualizaciones necesarias para mantener al día dicha información. Queda bajo críterio del usuario el acceso indebido a la aplicación web, siendo el, único responsable del manejo de la confidencialidad y seguridad de su cuenta"
}


